arm-linux-gnueabihf-gcc13-linaro-bin
b43-firmware
bibata-cursor-theme
cava
dmg2img
docker-desktop
extundelete
fet.sh-git
google-chrome
hyprpicker
idevicerestore
insomnia-bin
libirecovery
mpvpaper
nerd-fonts-inter
nvm
package-query
pacseek
paru
paru-debug
pfetch
pulseaudio-control
ramfetch-git
rofi-greenclip
spacefm
swift-bin
swww
termius
tofi
trizen
visual-studio-code-bin
wl-color-picker
wlogout
xf86-video-openchrome
yaourt
yaru-gtk-theme
youtube-dl
